Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sync Queue (%lld)
ar: كاميرا Sync (%lld)
bn: সিন্ধু (%lld)
de: Warteschlange synchronisieren (%lld)
es: El Conejo (%lld)
fr: Le CECA (%lld)
hi: कैंसर (%lld)
id: Satuan Kerja (%lld)
it: Il Cronaca (%lld)
ja: シンクロス(%lld)
ko: (%lld)
nl: De afdeling van de Hoge Raad (%lld)
pl: Zespół Szydło (%lld)
pt_br: O que é a sinopse (%lld)
ru: Схема сбора (%lld)
ta: கால்பந்து அணி (%lld)
th: สัญญาณของซินคิว (%lld)
tr: Sıfırlı Çekirdek (%lld)
uk: Спільно з Кременчуком (%lld)
ur: زمرہ:مجھے (%lld)
vi: Tác giả: Tôn Thần (%lld)
zh_hans: (%lld)
zh_hant: (%lld)

source: Sync Status
ar: موقع Sync
bn: সিনাকলিং স্ট্যাটাস
de: Synchronisierungsstatus
es: Síntesis de estado
fr: Synchronisation de statut
hi: सिंक्रनाइजेशन की स्थिति
id: Status Sync
it: Status di sincronizzazione
ja: シンクの状態
ko: Sync 상태
nl: Synchronisatie status
pl: Status synchronizacji
pt_br: Sincronização de status
ru: Синдром Синдром
ta: Sync நிலை
th: สถานะการซิงค์
tr: Sync Durumu
uk: Синдром синдрому
ur: سائنسی حالت
vi: Status Sync
zh_hans: 同步状态
zh_hant: 同步狀態

source: Synced
ar: الأرواح
bn: সিন্ধু
de: Synchronisiert
es: Síntomas
fr: Synthèse
hi: संतान
id: Sync
it: Sincronizzati
ja: シンジ
ko: 죄수
nl: Synchroniseren
pl: Synodzy
pt_br: Síntese
ru: Синтез
ta: Sync
th: ภรรยา
tr: sünneti
uk: Синтез
ur: سنسنی
vi: Sync
zh_hans: 生
zh_hant: 生

source: Synced to iPhone queue. You can record another.
ar: يتم تشغيلها من iPhone. يمكنك تسجيل آخر.
bn: সৃষ্টি iPhone রান আপনি অন্যটি রেকর্ড করতে পারেন।
de: Mit der iPhone-Warteschlange synchronisiert. Sie können eine weitere Aufnahme starten.
es: Síntomas iPhone La cola. Puedes grabar otro.
fr: Synthèse iPhone La queue ! Vous pouvez enregistrer un autre.
hi: सिंहासन iPhone कूदना आप एक और रिकॉर्ड कर सकते हैं।
id: Sync yang iPhone Titik yang Anda bisa mencatat yang lain.
it: Sincronizzati iPhone La coda Puoi registrare un altro.
ja: シンジョン iPhone 尾行 もう一つ録画できます。
ko: 죄를 iPhone 꼬리 또 하나를 기록할 수 있다.
nl: Synchroniseren met iPhone De staart. Je kunt er nog een opnemen.
pl: Synodzyści iPhone Okrągły Możesz nagrać jeszcze jeden.
pt_br: Síntese de iPhone A cauda. Você pode gravar outro.
ru: Синтетический iPhone Охота Вы можете записать еще один.
ta: Sync அழுத்த iPhone கோபம் வேறு ஒரு எழுத்து முடியும்.
th: หมายเลขรุ่น: Synced to iPhone ตูด คุณสามารถบันทึกอีก
tr: sünneti iPhone Sırt Başka bir kayıt yapabilirsiniz.
uk: Синхронізується iPhone За чергою Можна записати ще один.
ur: سنسنی iPhone چودہ آپ ایک اور کو ریکارڈ کر سکتے ہیں.
vi: Sync Đã iPhone đuôi Bạn có thể ghi lại một
zh_hans: 生成 iPhone 尾巴 你可以录制另一个。
zh_hant: 生成 iPhone 尾巴 你可以錄製另一個。

source: Syncing
ar: Sync
bn: সিন্ধু
de: Synchronisieren
es: Sincronización
fr: Synchronisation
hi: सिंक्रनाइज़
id: Sinkronisasi
it: Sincronizzazione
ja: シンクション
ko: 싱크
nl: Synchroniseren
pl: Synchronizacja
pt_br: Sincronização
ru: Синхронизировать
ta: Sync
th: การซิงค์
tr: Sinemaya
uk: Синхронізація
ur: سنسنی
vi: Sync
zh_hans: 合成
zh_hant: 合成

source: Syncing %lld Watch recordings to iPhone…
ar: Sync%lldمشاهدة أغاني منiPhone…
bn: সিন্ধু %lld রেকর্ড দেখুন iPhone…
de: %lld Watch-Aufnahmen werden mit dem iPhone synchronisiert…
es: Sincronización %lld Ver grabaciones para iPhone…
fr: Synchronisation %lld Regardez les enregistrements iPhone…
hi: सिंक्रनाइज़ %lld रिकॉर्ड्स को देखें iPhone…
id: Sinkronisasi %lld Lihat rekaman untuk iPhone…
it: Sincronizzazione %lld Guarda le registrazioni iPhone…
ja: シンクション %lld 録音を観る→ iPhone…
ko: 싱크 %lld 녹음한 녹음은 봐라 iPhone…
nl: Synchroniseren %lld Bekijk de opnames van iPhone…
pl: Synchronizacja %lld Zobacz nagrania do iPhone…
pt_br: Sincronização %lld Veja as gravações para iPhone…
ru: Синхронизировать %lld Смотреть записи для iPhone…
ta: Sync %lld கண்காணிப்புகள் to iPhone…
th: การซิงค์ %lld ดูบันทึกเพื่อ iPhone…
tr: Sinemaya %lld Kayıtları izle iPhone…
uk: Синхронізація %lld Дивитись записи на iPhone…
ur: سنسنی %lld دیکھیں ان کی ریکارڈز iPhone…
vi: Sync %lld Xem các bản ghi âm iPhone…
zh_hans: 合成 %lld 观看录音机 iPhone…
zh_hant: 合成 %lld 觀看錄音機 iPhone…

source: Syncing 1 Watch recording to iPhone…
ar: تنسيق 1 إشارة تسجيل إلى iPhone ...
bn: 1 সিনাক্সিং রেকর্ডিং দেখুন iPhone…
de: 1 Watch-Aufnahme wird mit dem iPhone synchronisiert…
es: Sincronización 1 Ver grabación a iPhone…
fr: Synchronisation 1 Regardez l'enregistrement à iPhone…
hi: 1 रिकॉर्डिंग के लिए देखें iPhone…
id: Syncing 1 Menonton rekaman ke iPhone…
it: Syncing 1 Guardare la registrazione a iPhone…
ja: Syncing 1 Watch レコーディング iPhone…
ko: Syncing 1 Watch 녹음하기 iPhone…
nl: Sync 1 Bekijk opnemen naar iPhone…
pl: Sync 1 Zacznij nagrywać iPhone…
pt_br: Syncing 1 - Assista a gravação para iPhone…
ru: Синхронизация 1 Запись на iPhone…
ta: 1 செக்ஸ் கண்காணிப்பு iPhone…
th: การซิงค์ 1 Watch การบันทึกเพื่อ iPhone…
tr: Syncing 1 İzle kaydedin iPhone…
uk: Синхронізація 1 Записуйте iPhone…
ur: 1 سائنسی ڈسپلے دیکھیں iPhone…
vi: Syncing 1 Watch ghi âm để iPhone…
zh_hans: 同步 1 观看录制到 iPhone…
zh_hant: 同步 1 觀看錄製到 iPhone…

source: Syncing 2 Watch recordings to iPhone…
ar: تنسيق 2 مشاهدة المسجلات إلى iPhone ...
bn: 2 সিনেমা রেকর্ডিং দেখুন iPhone…
de: 2 Watch-Aufnahmen werden mit dem iPhone synchronisiert…
es: Sincronizar 2 Ver grabaciones a iPhone…
fr: Synchronisation 2 Regardez les enregistrements à iPhone…
hi: 2 रिकॉर्डिंग के लिए देखें iPhone…
id: Syncing 2 Menonton rekaman ke iPhone…
it: Syncing 2 Guardare le registrazioni a iPhone…
ja: Syncing 2 Watch recordings to レコーディング iPhone…
ko: Syncing 2 Watch recordings to 녹음하기 iPhone…
nl: Sync 2 Bekijk opnames naar iPhone…
pl: Sync 2 Oglądaj nagrania do iPhone…
pt_br: Syncing 2 Assista a gravações para iPhone…
ru: Синхронизация 2 Запись на iPhone…
ta: 2 கண்காணிப்பு கண்காணிப்பு iPhone…
th: การซิงค์ 2 ดูการบันทึกเพื่อ iPhone…
tr: Syncing 2 İzle kaydını iPhone…
uk: Синхронізація 2 Дивитися записи до iPhone…
ur: 2 ریکارڈنگ کے لئے دیکھیں iPhone…
vi: Syncing 2 Watch ghi âm để iPhone…
zh_hans: 同步 2 观看录音 iPhone…
zh_hant: 同步 2 觀看錄音 iPhone…

source: Syncing recording to iPhone…
ar: إرسال رسالة إلى iPhone
bn: রেকর্ডিং সিনেমা iPhone…
de: Aufnahme wird mit dem iPhone synchronisiert…
es: Sincronizar la grabación con iPhone…
fr: Synchroniser l’enregistrement iPhone…
hi: रिकॉर्ड करने के लिए सिंक्रनाइज़ करें iPhone…
id: Sinkronisasi rekaman ke iPhone…
it: Sincronizzazione con la registrazione iPhone…
ja: 録音の同期 iPhone…
ko: Sync 녹음하기 iPhone…
nl: Synchroniseren met opnemen naar iPhone…
pl: Synchronizacja nagrań do iPhone…
pt_br: Sincronização de gravação para iPhone…
ru: Синхронизация записей с iPhone…
ta: Sync Record க்கு iPhone…
th: การซิงค์การบันทึกเพื่อ iPhone…
tr: Sinemaya kayıt yaptırmak iPhone…
uk: Синхронізація запису на iPhone…
ur: سائن اپ کریں iPhone…
vi: Sync ghi âm to iPhone…
zh_hans: 同步录制到 iPhone…
zh_hant: 同步錄製到 iPhone…

source: Syncing to iPhone
ar: جارٍ المزامنة مع iPhone
bn: iPhone-এর সঙ্গে সিঙ্ক হচ্ছে
de: Synchronisierung mit iPhone
es: Sincronizando con el iPhone
fr: Synchronisation avec l’iPhone
hi: iPhone से सिंक हो रहा है
id: Menyinkronkan ke iPhone
it: Sincronizzazione con iPhone
ja: iPhoneに同期中
ko: iPhone과 동기화 중
nl: Synchroniseren met iPhone
pl: Synchronizowanie z iPhone
pt_br: Sincronizando com o iPhone
ru: Синхронизация с iPhone
ta: iPhone உடன் ஒத்திசைக்கப்படுகிறது
th: กำลังซิงค์กับ iPhone
tr: iPhone ile eşzamanlanıyor
uk: Синхронізація з iPhone
ur: iPhone کے ساتھ مطابقت پذیر ہو رہا ہے
vi: Đang đồng bộ với iPhone
zh_hans: 正在同步到 iPhone
zh_hant: 正在同步至 iPhone

source: System Language follows your device language. Choose a language explicitly when the recording uses another language.
ar: تتبع لغة النظام لغة الجهاز. اختر لغة بشكل واضح عندما يستخدم التسجيل لغة أخرى.
bn: সিস্টেম ভাষা আপনার ডিভাইসের ভাষার অনুসরণ করে. রেকর্ডিং করার সময় অন্য ভাষা ব্যবহার করার সময় একটি ভাষা স্পষ্টভাবে নির্বাচন করুন।
de: Systemsprache folgt der Sprache Ihres Geräts. Wählen Sie eine Sprache ausdrücklich aus, wenn die Aufnahme eine andere Sprache verwendet.
es: El idioma del sistema sigue el idioma del dispositivo. Seleccione un idioma explícitamente cuando la grabación utilice otro idioma.
fr: Le langage système suit la langue de votre appareil. Choisissez une langue explicitement lorsque l'enregistrement utilise une autre langue.
hi: सिस्टम भाषा आपके डिवाइस की भाषा का पालन करती है. रिकॉर्डिंग के लिए एक अन्य भाषा का उपयोग करते समय एक भाषा को स्पष्ट रूप से चुनें.
id: Sistem Bahasa mengikuti bahasa perangkat Anda. Pilih bahasa secara eksplisit ketika rekaman menggunakan bahasa lain.
it: Il linguaggio del sistema segue la lingua del dispositivo. Scegliere una lingua esplicitamente quando la registrazione utilizza un'altra lingua.
ja: システム言語は、デバイスの言語に従います。 録音に別の言語を使用する場合、言語を明示的に選択します。
ko: 시스템 언어는 장치 언어를 따릅니다. 녹음에 다른 언어를 사용하는 경우 언어를 명시적으로 선택합니다.
nl: Systeemtaal volgt de taal van uw apparaat. Kies een taal expliciet wanneer de opname een andere taal gebruikt.
pl: Język systemu jest zgodny z językiem urządzenia. Wybierz język wyraźnie, gdy nagrywanie będzie wykonywane w innym języku.
pt_br: O idioma do sistema segue o idioma do seu dispositivo. Escolha um idioma explicitamente quando a gravação usar outro idioma.
ru: Язык системы следует за языком вашего устройства. Выберите язык явно, когда запись использует другой язык.
ta: உங்கள் கணினியில் உள்ள ஒரு மொழியை தேர்வு செய்து, உங்கள் கணினியில் வேறு மொழியைப் பயன்படுத்தும் போது ஒரு மொழியை தேர்வு செய்யவும்.
th: ภาษาระบบตามภาษาของอุปกรณ์ของคุณ เลือกภาษาอย่างชัดเจนเมื่อการบันทึกใช้ภาษาอื่น
tr: Sistem dili cihazınızın dilini takip eder. Kayıt sırasında başka bir dil kullanıldığında açıkça bir dil seçin.
uk: Системна мова слідує за мовою вашого пристрою. Виберіть мову явно, коли для запису використовується інша мова.
ur: آپ کی آلہ کی زبان کے بعد سسٹم زبان. جب ریکارڈنگ میں ایک اور زبان استعمال ہوتا ہے تو ایک زبان کو واضح طور پر منتخب کریں.
vi: Ngôn ngữ hệ thống theo ngôn ngữ thiết bị của bạn. Chọn một ngôn ngữ rõ ràng khi ghi âm sử dụng một ngôn ngữ khác.
zh_hans: 系统语言跟随设备的语言. 当录音使用其他语言时,明确选择一种语言。
zh_hant: 系統語言跟隨設備的語言. 當錄音使用其他語言時,明確選擇一種語言。

source: System managed · No app model download
ar: يديره النظام · لا يلزم تنزيل نموذج داخل التطبيق
bn: সিস্টেম পরিচালিত · অ্যাপে মডেল ডাউনলোডের প্রয়োজন নেই
de: Vom System verwaltet · Kein Modell-Download in der App
es: Gestionado por el sistema · No requiere descargar un modelo en la app
fr: Géré par le système · Aucun modèle à télécharger dans l’app
hi: सिस्टम द्वारा प्रबंधित · ऐप में मॉडल डाउनलोड आवश्यक नहीं
id: Dikelola sistem · Tidak perlu mengunduh model di aplikasi
it: Gestito dal sistema · Nessun modello da scaricare nell’app
ja: システム管理 · アプリでのモデルダウンロード不要
ko: 시스템 관리 · 앱에서 모델을 다운로드할 필요 없음
nl: Door het systeem beheerd · Geen modeldownload in de app nodig
pl: Zarządzane przez system · Bez pobierania modelu w aplikacji
pt_br: Gerenciado pelo sistema · Não requer baixar modelo no app
ru: Управляется системой · Загружать модель в приложении не нужно
ta: அமைப்பால் நிர்வகிக்கப்படுகிறது · செயலியில் மாதிரியைப் பதிவிறக்கத் தேவையில்லை
th: ระบบจัดการ · ไม่ต้องดาวน์โหลดโมเดลในแอป
tr: Sistem tarafından yönetilir · Uygulamada model indirmek gerekmez
uk: Керується системою · Завантажувати модель у застосунку не потрібно
ur: سسٹم کے زیر انتظام · ایپ میں ماڈل ڈاؤن لوڈ کی ضرورت نہیں
vi: Do hệ thống quản lý · Không cần tải mô hình trong ứng dụng
zh_hans: 由系统管理 · 无需在 App 中下载模型
zh_hant: 由系統管理 · 無需在 App 中下載模型

source: TRANSCRIBING
ar: جارٍ التفريغ
bn: ট্রান্সক্রাইব হচ্ছে
de: TRANSKRIBIEREN
es: TRANSCRIBIENDO
fr: TRANSCRIPTION EN COURS
hi: ट्रांसक्राइब कर रहा है
id: MENTRANSKRIP
it: TRASCRIVENDO
ja: 文字起こし中
ko: 전사 중
nl: TRANSCRIBEREN
pl: TRANSKRYBOWANIE
pt_br: TRANSCREVENDO
ru: РАСШИФРОВКА
ta: உரையாக்குகிறது
th: กำลังถอดเสียง
tr: YAZIYA DÖKÜLÜYOR
uk: ТРАНСКРИБУВАННЯ
ur: ٹرانسکرائب ہو رہا ہے
vi: ĐANG PHIÊN ÂM
zh_hans: 转录中
zh_hant: 轉錄中

source: Tags, comma separated
ar: Tags: الكوميديا تختلف
bn: কুমার, কুমারের বিচ্ছেদ
de: Tags, durch Kommas getrennt
es: Tags, comma separado
fr: Tags, comma séparé
hi: Tags: अलग होकर रहें
id: Tags, komedo terpisah
it: Tags, comma separato
ja: タグ: comma separated
ko: Tags, comma 분리
nl: Tags, comma gescheiden
pl: Tagi: komi rozdzielone
pt_br: Tags: comma separado
ru: Tags, комма разделен
ta: Tags: கமலா விழிப்புணர்வு
th: Tags, comma ส่วนแบ่ง
tr: Tags: ayrılmış komşular
uk: Кома, розлучена
ur: Tagged: کالم جدا
vi: Tags: chia tay chia tay
zh_hans: ,分开
zh_hant: ,分開

source: Take Photo
ar: اتخذ صورة
bn: ছবি তুলুন
de: Foto aufnehmen
es: Tome la foto
fr: prendre photo
hi: फोटो लेना
id: mengambil foto
it: Prendi foto
ja: 写真取る
ko: 사진 찍어
nl: Neem foto
pl: Weź zdjęcie
pt_br: Tome uma foto
ru: Снимайте фото
ta: ஓவியம்
th: ถ่ายภาพ
tr: Fotoğraf çek
uk: Знайдіть фото
ur: تصویر لے
vi: chụp ảnh
zh_hans: 拍照
zh_hant: 拍照

source: Take Photo…
ar: قم بتصوير...
bn: ছবি তোলার...
de: Foto aufnehmen…
es: Tome una foto...
fr: Prenez une photo...
hi: फोटो लेना...
id: ambil foto...
it: Prendi foto...
ja: 写真を撮る...
ko: 사진을 찍어라...
nl: Neem een foto...
pl: Zrób zdjęcie...
pt_br: Tome uma foto...
ru: Сфотографируйте...
ta: ஓவியம் ...
th: ถ่ายภาพ...
tr: Fotoğraf çek...
uk: Зніміть фото...
ur: تصویر لے کر...
vi: chụp ảnh...
zh_hans: 拍照...
zh_hant: 拍照...

source: Tap Capture Page, then press the camera shutter when the page is ready.
ar: انقر على Capture Page ، ثم اضغط على قفل الكاميرا عندما يكون الصفحة مستعدة.
bn: পৃষ্ঠা ক্যাপচার টপ করুন, তারপর ক্যামেরা চাপুন যখন পৃথিবী প্রস্তুত।
de: Tippen Sie auf „Seite erfassen“ und drücken Sie dann den Kameraauslöser, wenn die Seite bereit ist.
es: Pulse Capture Page y pulse el apagador de la cámara cuando la página esté lista.
fr: Appuyez sur Capture Page, puis appuyez sur l'obturateur de l'appareil photo lorsque la page est prête.
hi: पेज कैप्चर पर टैप करें, फिर कैमरा शूट को दबाएं जब पृष्ठ तैयार हो।
id: Tekan Capture Page, lalu tekan tombol kamera ketika halaman sudah siap.
it: Toccare Capture Page, quindi premere il chiusore della fotocamera quando la pagina è pronta.
ja: ページをタップして、ページが準備完了したときにカメラのシャッターを押します。
ko: 캡처 페이지를 탭한 다음 페이지가 준비되면 카메라 닫기를 누릅니다.
nl: Tik op Page Capture en druk vervolgens op de camera-sluiter wanneer de pagina klaar is.
pl: Naciśnij pozycję Zdjęcia strony, a następnie naciśnij wyłącznik kamery, gdy strona jest gotowa.
pt_br: Toque em Capture Page e pressione o apertador da câmera quando a página estiver pronta.
ru: Нажмите «Захватывать страницу», а затем нажмите выключатель камеры, когда страница готова.
ta: Capture Page, பின்னர் Page முடிந்ததும் Camera shutter ஐ அழுத்தவும்.
th: คลิก Capture Page จากนั้นกดเครื่องปิดกล้องเมื่อหน้าเว็บพร้อม
tr: Sayfa Kapatma tuşuna basın ve sayfayı hazırladığınızda kamera kapanışını basın.
uk: Натисніть кнопку Захоплення сторінки, а потім натисніть вимкнення камери, коли сторінка готова.
ur: صفحہ کی گرفتاری پر کلک کریں، پھر صفحہ تیار ہو جائے تو کیمرے کے بندے پر کلک کریں.
vi: Chạm vào Capture Page, sau đó nhấn khóa máy ảnh khi trang đã sẵn sàng.
zh_hans: 点击 Capture Page,然后按下相机关机,当页面准备好。
zh_hant: 點擊 Capture Page,然後按下相機關機,當頁面準備好。

source: Tap Sync Queue when your iPhone is nearby.
ar: اضغط على "الخلفية" عندما تكون iPhone في القريب.
bn: টপ সিনাকলিঙ্ক যখন আপনার iPhone কাছাকাছি আছে।
de: Tippen Sie auf „Warteschlange synchronisieren“, wenn Ihr iPhone in der Nähe ist.
es: Tap Sync Queue cuando el iPhone Está cerca
fr: Tap Sync Queue lorsque votre iPhone est proche
hi: Tapp Sync Queue जब आपका iPhone निकट है।
id: Tombol Sync Queue ketika Anda iPhone berada di dekatnya.
it: Toccare Sync Queue quando il tuo iPhone è vicino
ja: タップ Sync Queue When your iPhone 近いな
ko: 탭 Sync Queue When your iPhone 가까이에 있는
nl: Druk op Sync Queue wanneer uw iPhone is in de buurt.
pl: Kliknij Sync Queue, gdy Twoje iPhone Jest w pobliżu.
pt_br: Tap Sync Queue quando o seu iPhone Está perto
ru: Нажмите Sync Queue, когда ваш iPhone Он находится рядом.
ta: உன் காதலன் உன் காதலன் உன் காதலன் iPhone நெருங்கியது
th: แป้น Sync Queue เมื่อคุณ iPhone อยู่ใกล้
tr: Sync Queue'a dokunun ve iPhone Yakınında var
uk: Натисніть Sync Queue, коли ваш iPhone Він є близьким.
ur: ٹپ Sync جب آپ کے iPhone قریب ہے
vi: Tải Sync Queue khi bạn iPhone gần gũi
zh_hans: 按一下 Sync 尾巴,當您的 iPhone 是近。
zh_hant: 按一下 Sync 尾巴,當您的 iPhone 是近。

source: Tap to Record
ar: انقر على Record
bn: ট্যাগ রেকর্ড
de: Zum Aufnehmen tippen
es: Tap para el registro
fr: Tapez sur le record
hi: रिकॉर्ड को टैप करें
id: Titik Rekor
it: Tapp per il record
ja: タップレコード
ko: 탭 녹음
nl: Tap op record
pl: Tap to rekord
pt_br: Tap para o recorde
ru: Tap to рекорд
ta: டாப் டைப்
th: Tap to บันทึก
tr: Kayıt Olmak İçin Tape
uk: Тап до рекорду
ur: ریکارڈ کے لئے ٹکٹ
vi: Tải về Record
zh_hans: 打到记录
zh_hant: 打到記錄

source: Tap to open Vox.md and start recording.
ar: اضغط على فتح Vox.md وبدء تسجيل.
bn: ট্যাপ খোলা Vox.md রেকর্ডিং শুরু করুন।
de: Tippen Sie, um Vox.md zu öffnen und die Aufnahme zu starten.
es: Tap para abrir Vox.md y comenzar a grabar.
fr: Tap pour ouvrir Vox.md et commencer à enregistrer.
hi: दबाएं खुले Vox.md रिकॉर्डिंग शुरू करें।
id: Tombol untuk membuka Vox.md dan mulai merekam.
it: Tapp per aprire Vox.md Inizia la registrazione.
ja: タップオープン Vox.md 録音を始める。
ko: 탭을 열어 Vox.md 그리고 녹음하기 시작합니다.
nl: Tap openen Vox.md en beginnen met opnemen.
pl: Tap do otwierania Vox.md I zacząć nagrywać.
pt_br: Tap para abrir Vox.md e começar a gravar.
ru: Нажмите на Открыть Vox.md И начинать записывать.
ta: திறந்து கட்டி Vox.md எழுத ஆரம்பித்து
th: ปุ่มเพื่อเปิด Vox.md และเริ่มบันทึก
tr: TAP Açık Vox.md Kayıt yapmaya başla.
uk: Натисніть на Відкриття Vox.md Почати записувати
ur: کھولنے کے لئے ٹپ کریں Vox.md ریکارڈنگ شروع کریں
vi: Tải Open Vox.md Bắt đầu ghi âm
zh_hans: 点击打开 Vox.md 开始录制。
zh_hant: 點擊打開 Vox.md 開始錄製。

source: Tap to record
ar: أود أن أضيف قائمة
bn: রেকর্ড ট্যাপ
de: Zum Aufnehmen tippen
es: Tap para el registro
fr: Tapez sur le record
hi: रिकॉर्ड के लिए टैप
id: Titik Rekor
it: Tapp per record
ja: タップレコード
ko: 탭 녹음
nl: Tap op record
pl: Tap na rekord
pt_br: Tap para o recorde
ru: Tap to рекорд
ta: டாப் டைப்
th: Tap to บันทึก
tr: Kayıt Olmak
uk: Тап до рекорду
ur: ریکارڈ کا ٹکٹ
vi: Tải về Record
zh_hans: 打到记录
zh_hant: 打到記錄

source: Tap to start
ar: اضغط على Start
bn: ট্যাপ শুরু
de: Zum Starten tippen
es: Tap para empezar
fr: Tap pour démarrer
hi: शुरू करने के लिए टैप करें
id: Tapp untuk memulai
it: Tapp per iniziare
ja: タップ開始
ko: 탭 시작하기
nl: Tap om te starten
pl: TAP do rozpoczęcia
pt_br: TAP para começar
ru: Нажмите на старт
ta: TAP தொடங்க
th: คลิกเพื่อเริ่มต้น
tr: Başlatmak için TAP
uk: Натисніть на старт
ur: شروع کرنے کے لئے ٹپ
vi: TAP để bắt đầu
zh_hans: 点击开始
zh_hant: 點擊開始

source: Tap to start or stop. Long-press for detailed recording controls.
ar: اضغط على الـ Start or Stop. Long-press for detailed recording controls.
bn: শুরু বা থামানোর জন্য টপ করুন. বিস্তারিত রেকর্ডিং নিয়ন্ত্রণ জন্য দীর্ঘ চাপ।
de: Tippen Sie zum Starten oder Stoppen. Lange gedrückt halten für detaillierte Aufnahmesteuerung.
es: Pulse para iniciar o detener. Presione largo para obtener controles de grabación detallados.
fr: Appuyez sur Start ou Stop.Prenez une pression longue pour obtenir des contrôles d'enregistrement détaillés.
hi: प्रारंभ या रोकने के लिए दबाएं. विस्तारित रिकॉर्डिंग नियंत्रणों के लिए लंबी दबाएं.
id: Tekan untuk memulai atau menghentikan. tekan panjang untuk kontrol rekaman yang rinci.
it: Toccare per avviare o fermare. Premere a lungo per i controlli dettagliati di registrazione.
ja: スタートまたは停止するには、長い押しで詳細な録音コントロールをタップします。
ko: 시작 또는 중지하기 위해 누르십시오.더 자세한 녹음 제어를 위해 긴 압력을 누릅니다.
nl: Tik om te starten of te stoppen. Druk lang voor gedetailleerde opnamecontrole.
pl: Naciśnij, aby rozpocząć lub zatrzymać.Długa naciśnięcie, aby uzyskać szczegółowe kontrolki nagrywania.
pt_br: Toque para iniciar ou parar. Pressione longamente para obter controles detalhados de gravação.
ru: Нажмите, чтобы начать или остановиться.Долгое нажатие для детальных контролей записи.
ta: முதலில், நீண்ட நேரம் கழித்து, நீண்ட நேரம் கழித்து, நீண்ட நேரம் கழித்து, நீண்ட நேரம் கழித்து, நீண்ட நேரம் கழித்து, நீ
th: คลิกเพื่อเริ่มต้นหรือหยุด การกดยาวเพื่อให้สามารถควบคุมการบันทึกรายละเอียดได้
tr: Başlat veya durdurmak için dokunun. Detaylı kayıt kontrolleri için uzun basın.
uk: Натисніть, щоб почати або зупинити. Довгий тиск для детальних контролів запису.
ur: شروع یا روکنے کے لئے ٹکٹ کریں.مطابق کی تفصیل کے لئے طویل دباؤ.
vi: Nhấn để bắt đầu hoặc dừng lại. nhấn dài để kiểm soát ghi âm chi tiết.
zh_hans: 点击开始或停止. 长按下详细的记录控制。
zh_hant: 點擊開始或停止. 長按下詳細的記錄控制。

source: Target
ar: الهدف
bn: টার্গেট
de: Ziel
es: Tarjeta
fr: Objectif
hi: लक्ष्य
id: Targetnya
ja: ターゲット
ko: 목표
nl: Doel
pl: celem
pt_br: Objetivo
ru: Цель
ta: இலக்கியம்
th: เป้าหมาย
tr: Hedef
uk: Цільова
ur: ہدف
vi: Mục tiêu
zh_hans: 目标
zh_hant: 目標

source: Template
ar: معبد
bn: মন্দির
de: Vorlage
es: Templos
fr: Temple
hi: मंदिर
id: Kuilnya
ja: 寺
ko: 템플
nl: tempel
pl: Świątynia
pt_br: Templo
ru: Храмы
ta: Template அறை
th: โบสถ์
tr: tapınak
uk: Храм
ur: معبد
vi: Đền Thờ
zh_hans: 寺庙
zh_hant: 寺廟

source: Template Name
ar: اسم الكنيسة
bn: মন্দিরের নাম
de: Vorlagenname
es: Nombre del templo
fr: Nom du temple
hi: मंदिर का नाम
id: Nama Template
it: Nome del tempio
ja: 寺の名称
ko: 성전 이름
nl: Tempelnaam
pl: Nazwa świątyni
pt_br: Nome do Templo
ru: Храмовое имя
ta: Template பெயர்
th: ชื่อของพระเจ้า
tr: Tapınak Adı
uk: Храм імені
ur: معبد کا نام
vi: Tên đền thờ
zh_hans: 寺庙名称
zh_hant: 寺廟名稱

source: Template prefix
ar: الكنيسة Prefix
bn: মন্দিরের পূর্বাভাস
de: Vorlagenpräfix
es: Prefixo del templo
fr: Préfecture du temple
hi: मंदिर का प्रतीक
id: Template Prefix yang
it: Prefisso Templario
ja: 寺の予備
ko: Prefix 템플릿
nl: Tempel Prefix
pl: Prefiks świątyni
pt_br: Prefixo do Templo
ru: Префикс храма
ta: Prefix அறைகள்
th: โบสถ์ Prefix
tr: Önceki İçerikTemple Prefix
uk: Префікс храму
ur: Template Prefix کے مترادفات
vi: Đền Prefix
zh_hans: 寺庙预告片
zh_hant: 寺廟預告片

source: Template suffix
ar: المكان الممتد
bn: মন্দিরের যথেষ্ট
de: Vorlagensuffix
es: El templo Suficiente
fr: Temple suffix
hi: मंदिर का पर्याप्त
id: Template yang cukup
it: Tempio di suffix
ja: 寺院の足りる
ko: 성전 충분
nl: Tempelvoldoende
pl: Świątynia Suffix
pt_br: Templo Suficiente
ru: Храм Суффикс
ta: Template suffix குறியீடு
th: โบสถ์ suffix
tr: Tapınak Sufis
uk: Храм Довкілля
ur: Temple suffix کے لئے
vi: Đền Thờ Suffix
zh_hans: 寺庙足够
zh_hant: 寺廟足夠
